/* Market Capitalization label for StockWeeApp */
"Cap: " = "الحجم: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "فهرس";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "الأسهم";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "الأسهم في وضع عدم الاتصال";